econom_spisok = [
    "Аудитор",
    "Аналитик",
    "Брокер",
    "Продавец",
    "Кредитный консультант",
    "Маркетолог",
    "Страховой агент",
    "Торговый представитель",
    "Экономист",
    "Финансист",
]

it_spisok = [
    "Администратор базы данных"
    "Веб-интеграторT"
    "Оператор ПК"
    "Веб-мастер"
    "Программист"
    "Кодер"
    "Веб-программист"
    "Тестировщик"
    "Геймдизайнер"
    "Программист"
    "Системный администратор"
]
med_spisok = [
    "Акушер-гинеколог"
    "Акушер-гинеколог"
"Венеролог"
"Врач скорой медицинской помощи"
"Гастроэнтеролог "
"Дерматолог"
"Диетолог"
"Кардиолог"
"Косметолог"
"Нарколог"
"Онколог"
"Ортодонт"
"Ортопед"
"Oфтальмолог"
"Пластический хирург"
"Проктолог"
"Психиатр"
"Психотерапевт"
"Рентгенолог"
"Терапевт"
"Травматолог"
"Фармацевт"
"Фельдшер"
"Хирург"
"Уролог"
"Эндокринолог"
"Эпидемиолог"
]

sni_spisok = [
"Философ"
"Физик"
"Биолог"
"Футуролог"
"Географ"
"Геодезист"
"Зоолог"
"Логик"
"Эколог"
"Математик"
"Социолог"

]

inge_spisok = [
"Автослесарь"
"Автоэлектрик"
"Инженер-конструктор"
"Инженер-механик"
"Инженер по Технике Безопасности"
"Инженер-системотехник"
"Инженер-строитель"
"Кабельщик"
"Кровельщик"
"Маляр"
"Механик"
"Монтажник"
"Плотник"
"Сантехник"
"Сборщик"
"Сварщик"
"Техник"
"Токарь"
"Швея"
"Штукатур"
"Электрик"

]

tvor_spisok = [
"Актёр"
 "Балерина"
"Визажист"
 "Иллюстратор"
 "Модель"
"Фотомодель"
"Фотограф"
"Танцор"
"Вокалист"
"Гитарист"
"Композитор"
"Режиссёр"
"Танцор"
"Флорист"
"Художник"
    ]

ur_spisok = [
"Адвокат"
"Кинолог"
"Государственный исполнитель"
"Нотариус"
"Правовед"
"Прокурор"
"Работник органов ЗАГСа"
"Телохранитель"
"Юрисконсульт"
"Юрист"
"Таможенник"
]





god_spisok = {
    "Economic_pro": econom_spisok,
    "It_pro": it_spisok,
    "Med_pro": med_spisok,
    "Ingen_pro":sni_spisok ,
    "Since_pro":inge_spisok,
    "Tvor_pro":tvor_spisok,
    "Urustick_pro":ur_spisok ,
   }











